{
  "0": "শরীর_ব্যথা (Body_Pain)",
  "1": "জ্বলুনি (Burning_Sensation)",
  "2": "চুলকানি (Itching)",
  "3": "অধিক_ক্ষুধা (Excessive_Hunger)",
  "4": "অতিরিক্ত_মুত্রনিষ্কাসন (Frequent_Urination)",
  "5": "চোখে_সমস্যা (Eye_Problems)",
  "6": "অস্থিবাধা (Joint_Pain)",
  "7": "জড়তা (Numbness)",
  "8": "ওজন_বৃদ্ধি (Weight_Gain)",
  "9": "ওজন_কমা (Weight_Loss)",
  "10": "ক্লান্ত_বোধ (Fatigue)",
  "11": "শ্বাসকষ্ট (Shortness_of_Breath)",
  "12": "স্তনবৃদ্ধি (Breast_Enlargement)",
  "13": "স্মৃতিশক্তি_লোপ (Memory_Loss)",
  "14": "কথা_বলতে_সমস্যা (Speech_Difficulty)",
  "15": "কথা_শুনতে_সমস্যা (Hearing_Difficulty)",
  "16": "ঘুমে_সমস্যা (Sleep_Issues)",
  "17": "বুদ্ধি_লোপ (Cognitive_Decline)",
  "18": "মাথা_ঘোরা (Dizziness)",
  "19": "ভারসাম্য_হারা (Loss_of_Balance)",
  "20": "কথা_জড়িয়ে_আসা (Slurred_Speech)",
  "21": "মুখ_বাঁকা (Facial_Droop)",
  "22": "তীব্র_জ্বর (High_Fever)",
  "23": "চোখের_পেছনে_ব্যথা (Pain_Behind_Eyes)",
  "24": "ক্ষুধা_কমা (Loss_of_Appetite)",
  "25": "র‌্যাশ",
  "26": "মলদ্বারে_জ্বালা (Anal_Burning)",
  "27": "রক্তাক্ত_মল (Bloody_Stool)",
  "28": "পায়ু_অঞ্চলে_ব্যথা (Anal_Pain)",
  "29": "মলত্যাগের_সময়_ব্যথা (Painful_Defecation)",
  "30": "দ্রুত_নাড়ি_স্পন্দন (Rapid_Pulse)",
  "31": "চেতনা_হারা (Loss_of_Consciousness)",
  "32": "রক্তবমি (Vomiting_Blood)",
  "33": "পেট_ফোলা (Abdominal_Bloating)",
  "34": "পেট_ব্যথা (Abdominal_Pain)",
  "35": "অম্লতা (Acidity)",
  "36": "প্রস্রাবে_জ্বলন (Burning_Urination)",
  "37": "জিহ্বায়_আলসার (Tongue_Ulcer)",
  "38": "রক্তাক্ত_ডায়রিয়া (Bloody_Diarrhea)",
  "39": "বদহজম (Indigestion)",
  "40": "বমি (Vomiting)",
  "41": "দুর্বলতা (Weakness)",
  "42": "নখে_ছোট_ছিদ্র (Small_Nail_Pits)",
  "43": "শুষ্ক_ত্বক (Dry_Skin)",
  "44": "ঘামাচির_মতো_গুটি (Prickly_Heat_Rash)",
  "45": "ফুসকুড়ি (Blisters)",
  "46": "জ্বর (Fever)",
  "47": "মলত্যাগে_অসুবিধা (Difficulty_in_Defecation)",
  "48": "অস্বাভাবিক_ঋতুস্রাব (Abnormal_Menstruation)",
  "49": "পারিবারিক_ইতিহাস (Family_History)",
  "50": "পানিশূন্যতা (Dehydration)",
  "51": "চোখ_লাল_হওয়া (Red_Eyes)",
  "52": "চোখ_দিয়ে_পানি_পড়া (Watery_Eyes)",
  "53": "চোখে_অস্বস্তিবোধ (Eye_Discomfort)",
  "54": "চোখের_পাতা_ফুলে_যাওয়া (Swollen_Eyelids)",
  "55": "চোখে_ব্যথা (Eye_Pain)",
  "56": "চোখের_পাতা_লেগে_থাকা (Sticky_Eyelids)",
  "57": "চোখে_জ্বালা_পোড়া (Burning_Eyes)",
  "58": "হলুদ_চোখ (Yellow_Eyes)",
  "59": "পেশী_ব্যথা (Muscle_Pain)",
  "60": "মাথা_ব্যথা (Headache)",
  "61": "পিঠে_ব্যথা (Back_Pain)",
  "62": "খসখসে_ত্বক",
  "63": "জয়েন্টে_ব্যথা (Joint_Pain)",
  "64": "ফোলা",
  "65": "হাটতে_অক্ষমতা",
  "66": "ডায়রিয়া (Diarrhea)",
  "67": "বুকে_ব্যথা (Chest_Pain)",
  "68": "খাবারের_অরুচি",
  "69": "কাশির_সঙ্গে_রক্তপাত (Coughing_Blood)",
  "70": "কফ্",
  "71": "কাশি (Cough)",
  "72": "ঠাণ্ডা_লাগা",
  "73": "বমি_বমি_ভাব",
  "74": "দ্রুত_শ্বাস_প্রশ্বাস",
  "75": "ভারীভাব",
  "76": "বুকের_মাঝে_চাপ_দিয়ে_ব্যথা",
  "77": "ঘাম_হওয়া",
  "78": "মাথা_ঝিম_ঝিম",
  "79": "শ্রবণশক্তি_হ্রাস",
  "80": "শোনার_অসুবিধা",
  "81": "হাত_পায়ে_কাঁপুনি",
  "82": "হাত_পা_শক্ত",
  "83": "ঝাপসা_দৃষ্টি",
  "84": "পক্ষাঘাত",
  "85": "দুর্বল_রাতের_দৃষ্টি",
  "86": "দ্বিগুণ_দৃষ্টি",
  "87": "রং_বিবর্ণ_দেখা",
  "88": "আলোর_প্রতি_সংবেদনশীলতা",
  "89": "পেশীর_দুর্বলতা",
  "90": "হাত_ও_পায়ে_শিহরণ",
  "91": "দুর্বল_অস্থিসন্ধি",
  "92": "দাঁত_ভঙ্গুর",
  "93": "হাড়_ভঙ্গুর",
  "94": "পায়ের_হাড়গুলি_ধনুকের_মত_বাঁকা",
  "95": "গলা_ব্যথা",
  "96": "খিঁচুনি",
  "97": "অত্যধিক_লালা _নিঃসরণ",
  "98": "গিলতে_অসুবিধা",
  "99": "অনিদ্রা",
  "100": "কোমা",
  "101": "বাতাসের_ভয়",
  "102": "সর্দি",
  "103": "শরীর_অবশ",
  "104": "মাংশপেশি_দুর্বল",
  "105": "হাত_ও_পায়ে_ব্যথা",
  "106": "শক্ত_পেশী",
  "107": "সাময়িক_বিভ্রান্তি",
  "108": "দেজা_ভু",
  "109": "উদ্বেগ",
  "110": "ফিট",
  "111": "অজ্ঞান_হয়ে_যাওয়া",
  "112": "আবোলতাবোল_কথা_বলা",
  "113": "উচ্চ_রক্তচাপ",
  "114": "ঘাম_হওয়া",
  "115": "কান_থেকে_তরল_নিষ্কাশন",
  "116": "কানে_ব্যথা",
  "117": "জিহ্বা_ফোলা",
  "118": "কোমল_জিহ্বা",
  "119": "কালশিটে_জিহ্বা",
  "120": "চামড়ায়_ফ্যাকাশে_দাগ",
  "121": "ত্বকে_ছোট_ছোট_ফোঁড়া",
  "122": "পঙ্গু",
  "123": "বুকজ্বালা",
  "124": "পেট_ফেঁপে_থাকা",
  "125": "খাওয়ার_প্রতি_অনীহা",
  "126": "ঠোঁটের_চারপাশে_শিহরণ",
  "127": "ঠোঁট_ফোস্কা",
  "128": "ফোস্কা",
  "129": "খোলা_ঘা",
  "130": "যৌনাঙ্গে_ব্যথা",
  "131": "স্রাব",
  "132": "স্বরভঙ্গ",
  "133": "নাভি_থেকে_রক্ত_পড়া",
  "134": "পায়ের_গোড়ালি_ফুলে_যাওয়া",
  "135": "গিরা_ফুলে_যাওয়া",
  "136": "অতিরিক্ত_রক্তপাত",
  "137": "কালশিটে_পড়া",
  "138": "কালচে_মাড়ি",
  "139": "ভঙ্গুর_মাড়ি",
  "140": "মাড়ি_ফুলে_ফেঁপে_ওঠে",
  "141": "মাড়ির_প্রদাহ",
  "142": "মাড়িতে_ফোড়া",
  "143": "মাড়িতে_গর্ত",
  "144": "দাঁতের_গোড়া_আলগা",
  "145": "মাড়ি_হতে_পূঁজ",
  "146": "কর্নিয়াল_ক্ষতি",
  "147": "গলায়_শ্লেষ্মা",
  "148": "গন্ধ_ও_স্বাদের_অনুভূতি_কমে_যাওয়া",
  "149": "শরীর_ঠান্ডা_হয়ে_যাওয়া",
  "150": "কাশির_সাথে_মিউকাস",
  "151": "মূত্রাশয়ের_কর্মহীনতা",
  "152": "ফোকাস _করতে-অক্ষমতা",
  "153": "মেজাজের_তীব্র_পরিবর্তন",
  "154": "বর্ধিত_যকৃত",
  "155": "হলুদ_ত্বক",
  "156": "যৌথ_ব্যথা",
  "157": "গাঢ়_রঙের_প্রস্রাব",
  "158": "মাটির_রঙের_মল",
  "159": "ঘাড়_ব্যথা",
  "160": "ঘাড়ে_ফোলাভাব",
  "161": "ঘাড়_শক্ত",
  "162": "নাকের_প্রদাহ (Nasal_Inflammation)",
  "163": "কোষ্ঠকাঠিন্য (Constipation)",
  "164": "নাড়ি_স্পন্দন কমা",
  "165": "একটানা_হাঁচি (Continuous_Sneezing)",
  "166": "ঠান্ডা (Cold)",
  "167": "রক্তজমা (Blood_Clot)",
  "168": "পুঁজ_ভরা_পিম্পল (Pus_Filled_Pimple)",
  "169": "র‍্যাশ (Rash)",
  "170": "মানসিক_অস্থিরতা (Mental_Anxiety)",
  "171": "মুখে_সাদা_দাগ (White_Spots_on_Mouth)"
}